var booksetlist = {
	//########@@@@插入标记符@@@@########
	id109 :
	[
		[null,null,null,null],//页面背景，页面字列图，上水印，下水印
		[null,null,null,null,null,null,null,null,null,null,null,null,null],//位置：name,namebox,author,authorboxdata,datebox,copyright,copyrightbox,cealbox,qrbox,brbox,imagebox1,htxt
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb226.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?木纹书名边框加花纹"], //["书名边框图","书名背景色","书名文字色"]
		["", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],	
	id108 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb225.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?木纹书名边框加花纹"], //["书名边框图","书名背景色","书名文字色"]
		["", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id107 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back319.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?白色书名边框默认字体"], //["书名边框图","书名背景色","书名文字色"]
		["#fff", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back423.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id106 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb224.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?木纹书名边框加花纹"], //["书名边框图","书名背景色","书名文字色"]
		["", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id105 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back321.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?黑色书名边框默认字体"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id104 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back320.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?黑色书名边框默认字体"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#0ff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id103 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back318.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?黑色书名边框默认字体"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back423.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id102 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back300.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["", "", "?白色书名边框默认字体"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id101 :
	[
		[null,null,null,null],
		[null,"[82,57,42,180]",null,"[82,181,42,16]","[89,197,28,28]","delete","delete","delete","delete","delete","delete","delete","delete"],
		["null.png", "#12120DFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ybook2.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["?木纹书名边框加花纹", "#00000000", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#00000000", "['#F00']"], //["作者背景色","作者文字色"],,
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#F9E79BFF", "#F9E79BFF", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#F9E79BFF", "#F9E79BFF"]], //["缝线图","缝线颜色"],
	],

	id100 :
	[
		[null,null,null,null],
		[null,"[81,102,42,140]",null,"[81,200,42,16]","[88,218,28,28]","delete","delete","delete","delete","delete","delete","delete","delete"],
		["null.png", "#000000FF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ybook3.png", "#00000000", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["null.png", "#00000000", "['#fff']"], //["书名边框图","书名背景色","书名文字色"]
		["#00000000", "['#F9E79BFF']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#F9E79BFF", "#F9E79BFF", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#F9E79BFF", "#F9E79BFF"]], //["缝线图","缝线颜色"],


	],

	id99 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb223.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#f0f", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id98 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb195.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],

	],
	id97 :
	[
		[null,null,null,null],

		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb162.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id96 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb214.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#f0f", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id95 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb125.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id94 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb123.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back422.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id93 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb107.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id92 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb219.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms004.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]

		["back417.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id91 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb149.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id90 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb103.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back181.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id89 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["swb101.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#f0f", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id88 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back245.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#f0f']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#f00']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back421.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id87 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back247.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back181.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back422.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id86 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back237.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back24.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#f0f']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#f00']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back423.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id85 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back227.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#f0f']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#f00']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back421.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id84 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back226.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back181.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back423.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id83 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back209.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#f0f']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back421.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id82 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back208.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back181.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back423.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id81 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back285.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f0f']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back421.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id80 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back294.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id79 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back283.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id78 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back277.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back421.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id77 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back257.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mbfm5.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id76 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back256.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id75 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back222.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms003.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id74 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back221.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id73 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back233.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id72 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back233.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id71 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back230.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#f00']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id70 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back220.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back202.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back414.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id69 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back218.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back202.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id68 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back213.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back202.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back419.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id67 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back212.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms003.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id66 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back254.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id65 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back249.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id64 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["tmimg.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#000']"], //["版权背景图","版权文字色"]色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id63 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back181.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back173.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back104.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id62 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back181.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back172.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms002.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id61 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back181.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back171.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id60 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai005.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back25.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00f']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#ff0", "#ff0"]], //["缝线图","缝线颜色"],
	],
	id59 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai004.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back108.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#000']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back417.png", ["#000", "#000"]], //["缝线图","缝线颜色"],
	],
	id58 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai003.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#000", "['#fff']"], //["作者背景色","作者文字色"],
		["bg31.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back417.png", ["#000", "#000"]], //["缝线图","缝线颜色"],
	],
	id57 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai002.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back417.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id56 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai000.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back416.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id55 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["wl3.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#f0f", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id54 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["wl10.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0f0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id53 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["xb7.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id52 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms004.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["xb6.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id51 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["xb5.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms004.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id50 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["xb4.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id49 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["xb3.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id48 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back108.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back416.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id47 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back107.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back102.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#ff0']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id46 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back103.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back106.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#ff0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#00f']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id45 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back103.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back105.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back181.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#f00']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back417.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id44 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back101.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back104.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg41.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back417.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id43 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back101.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back103.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg41.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back416.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id42 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back101.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back102.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms003.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id41 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back101.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back101.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#00F']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id40 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back3.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mbfm8.png", "''", "", "?左置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back414.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id39 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ms001.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba61.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back202.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back414.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id38 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba61.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back414.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id37 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba91.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba8.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id36 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back42.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba91.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#ff0']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id35 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back42.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back42.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms003.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id34 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back22.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back412.jpg", "''", "", "?左置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id33 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back24.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back4.jpg", "''", "", "?左置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id32 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai10.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id31 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai8.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms004.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id30 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai7.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back202.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id29 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back18.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai5.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id28 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai3.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id27 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai9.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back415.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id26 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai6.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back416.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id25 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai4.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back413.jpg", ["#fff", "#fff"]], //["缝线图","缝线颜色"],

	],
	id24 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["ai2.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back416.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id23 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["ai1.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["bk5.png", "''", "", "?右置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back182.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["back418.png", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id22 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back41.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id21 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back001.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id20 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back328.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back24.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg61.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id19 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["wl4.jpg", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back23.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#f00']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id18 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["sbw1.png", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms005.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id17 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["sbw5.png", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms003.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id16 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["sbw3.png", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id15 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back003.png", "''", "", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms004.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id14 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["sbw4.png", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg21.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id13 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["sbw21.png", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#FFF']"], //["版权背景图","版权文字色"]
		["random", "['#FFF']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id12 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back200.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["sbw6.png", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#FFF']"], //["版权背景图","版权文字色"]
		["random", "['#FFF']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id11 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["mba4.png", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["huo.jpg", "''", "", "?全置封面图页面平铺"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#FFF']"], //["版权背景图","版权文字色"]
		["random", "['#FFF']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id10 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["mba4.png", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mbfm2.png", "''", "s", "?左置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back200.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg1.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id9 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["mba5.png", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mbfm3.png", "''", "s", "?左置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id8 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["mba51.png", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mbfm1.png", "''", "s", "?左置缩放封面图"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id7 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba5.png", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["mba3.png", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg71.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id6 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba3.png", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg41.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id5 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back994.png", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg51.png", "['#fff']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id4 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back993.png", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms001.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg1.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#000']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id3 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba4.png", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["ms003.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#FF0", "['#000']"], //["作者背景色","作者文字色"],
		["bg1.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id2 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["mba1.png", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg1.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#FFF']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id1 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back18.jpg", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back202.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg1.png", "['#0f0','#0f0','#00f','#f00','#f06','#0ff']"], //["版权背景图","版权文字色"]
		["random", "['#0f0','#f00','#ff0','#50f','#f00','#00f']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
	id0 :
	[
		[null,null,null,null],
		[null,null,null,null,null,null,null,null,null,null,null,null,null],
		["back202.jpg", "#FFFFFFFF", "s"], //["背景图","背景色","平铺方式sw hp"]
		["back202.jpg", "''", "s", "?全置封面图页面缩放"], //["封面背景图","封面背景色","平铺方式","图片位置左右全铺"]
		["back18.jpg", "#FFF", "['#000']"], //["书名边框图","书名背景色","书名文字色"]
		["#0F0", "['#000']"], //["作者背景色","作者文字色"],
		["bg1.png", "['#000']"], //["版权背景图","版权文字色"]
		["random", "['#fff']"], //["封面诗字体","封面诗文字色"]
		["#FFFFFFFF", "data/5/"], //["年号图背景色","年号图路径"]
		["#fff,#000,#fff", "#0cc,#ffffff00"], //["二维码颜色","条形码颜色"]
		["#fff", "#fff", "['#000']"], //["中置书名背景色","中置作者背景色","中置书名作者文字色"]
		["", ["#fff", "#fff"]], //["缝线图","缝线颜色"],
	],
}
